api = '1985311086:AAFYYhOpVf5UDdwwLb6UZ3XC_PV0_twZLA8'


marking = 'Маркировка - нанесение на упаковку или этикетку сгенерированного цифрового кода: электронного точечного двухмерного кода формата Data Matrix. Основной целью маркировки товаров является повышение защиты и снижение оборота фальсифицированной и контрафактной продукции.'
kkm = 'ККМ (Контрольно-кассовая машина) - аппаратно-программные средства с фискальной памятью или программное обеспечение с функцией фиксации, некорректируемой ежесуточной (ежесменной) регистрацией, долговременного хранения и передачи данных в режиме реального времени в уполномоченный налоговый орган в защищенном виде.'
ofd = 'ОФД (Оператор фискальных данных) – это организация, обеспечивающая технический процесс сбора и передачи данных в защищенном виде только уполномоченному налоговому органу или оператору национальной системы маркировки и прослеживаемости маркированных товаров в Кыргызской Республике.'
